Repository: NeilNie/Done
Catalog: Done!/*.lproj/Localizable.strings
Languages: es, fr, zh_hans

source: Calendar is a pro feature. You have to purchase it in order to enjoy the pro features.
es: Usted tiene que comprar con el fin de disfrutar de las funciones profesionales.
fr: Calendrier est une option pro. Vous devez l'acheter afin de profiter des fonctionnalités pro.
zh_hans: 您需要购买升级版才可以享用日历功能

source: Purchase Pro
es: Compra Pro
fr: Achat Pro
zh_hans: 购买升级版

source: Learn More
es: Aprende más
fr: Apprendre encore plus
zh_hans: 更多信息

source: Notice
es: Aviso
fr: Avis
zh_hans: 请注意

source: Productivity
es: Productividad
fr: Productivité
zh_hans: 效率

source: Restore Purchases
es: Restaurar las compras
fr: Restaurer Achats
zh_hans: 退换

source: Info
es: Información
zh_hans: 信息

source: Purchase no ads
es: Compra hay anuncios
fr: Achetez aucune annonce
zh_hans: 购买

source: Pro version include productivity graph feature.
es: La versión Pro incluye característica gráfica productividad.
fr: la version Pro inclut fonctionnalité graphique de la productivité.
zh_hans: 升级版可以让您享受效率图表

source: You can also see the graph of your productivity percentage. Which is the amount of events finished divide by numbers of not finished events
es: También puede ver el gráfico de su porcentaje de productividad. Que es la cantidad de acontecimientos terminado de dividir por el número de eventos no terminados
fr: Vous pouvez également voir le graphique de votre pourcentage de productivité. Quelle est la quantité d'événements fini de diviser par le nombre d'événements non finis
zh_hans: 您可以看到您的效率指数，也就是用您完成的任务数量处以总共任务数量

source: More importantly, you can enjoy the calendar feature. You can see the dates that are free at a glance. It also tells you how any events are scheduled so you are not overwhelmed.
es: Más importante aún, se puede disfrutar de la función de agenda. Se puede ver las fechas que están libres de un vistazo. También se indica cómo se programan eventos por lo que no está abrumado.
fr: Plus important encore, vous pouvez profiter de la fonction de calendrier. Vous pouvez voir les dates qui sont libres à un coup d'oeil. Il vous indique également comment des événements sont programmés de sorte que vous n'êtes pas submergé.
zh_hans: 更重要的是，您可以享用日历功能。您可以看见未来一个月所有的任务。您也可以看到每一天所有的任务

source: You can also select a date and see a list of events for that day. There are much more you can do with the useful calendar feature. All of this is only 2.99$ for lifetime subscription. No annual fee, charges or anything.
es: También puede seleccionar una fecha y ver una lista de eventos de ese día. Hay mucho más que puede hacer con el calendario. Todo esto es sólo 2,99 $ para suscripción de por vida. Sin cuota anual, cargos o nada.
fr: Vous pouvez également sélectionner une date et voir une liste des événements pour ce jour-là. Il y a beaucoup plus que vous pouvez faire avec la fonction de calendrier utile. Tout cela est seulement 2,99 $ pour abonnement à vie. Aucuns frais annuels, frais ou quoi que ce soit.
zh_hans: 日历功能可以帮助您更好的管理您的任务。所有这些功能只有12.99。 无任何外加费用！
